Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: This package is unsigned or unverified. The package was not cryptographically signed, or its signature could not be verified.
de: Dieses Paket ist nicht signiert oder nicht verifiziert. Das Paket wurde nicht kryptografisch signiert oder seine Signatur konnte nicht verifiziert werden.
es: Este paquete no está firmado o no está verificado. El paquete no fue firmado criptográficamente, o su firma no pudo ser verificada.
fr: Ce paquet n'est pas signé ou non vérifié. Le paquet n'a pas été signé cryptographiquement, ou sa signature n'a pas pu être vérifiée.
id: Paket ini tidak ditandatangani atau tidak terverifikasi. Paket ini tidak ditandatangani secara kriptografi, atau tanda tangannya tidak dapat diverifikasi.
it: Questo pacchetto non è firmato o non verificato. Il pacchetto non è stato firmato crittograficamente o la sua firma non può essere verificata.
ja: このパッケージは署名されていないか、未確認です。パッケージは暗号的に署名されていないか、署名を確認できませんでした。
ko: 이 패키지는 서명되지 않았거나 검증되지 않았습니다. 패키지가 암호화 서명되지 않았거나 서명을 확인할 수 없습니다.
pl: Ten pakiet nie jest podpisany lub niezweryfikowany. Pakiet nie został podpisany kryptograficznie lub jego podpis nie mógł zostać zweryfikowany.
pt_br: Este pacote não está assinado ou não foi verificado. O pacote não foi assinado criptograficamente, ou sua assinatura não pôde ser verificada.
ru: Этот пакет не подписан или не подтвержден. Пакет не был криптографически подписан, или его подпись не удалось проверить.
sk: Tento balík nie je podpísaný alebo overený. Balík nebol kryptograficky podpísaný alebo jeho podpis nebolo možné overiť.
sl: Ta paket ni podpisan ali preverjen. Paket ni bil kriptografsko podpisan ali pa njegovega podpisa ni bilo mogoče preveriti.
tr: Bu paket imzalanmamış veya doğrulanmamış. Paket kriptografik olarak imzalanmamış veya imzası doğrulanamamıştır.
uk: Цей пакет не підписаний або не підтверджений. Пакет не був криптографічно підписаний, або його підпис не вдалося перевірити.
vi: Gói này chưa được ký hoặc chưa được xác minh. Gói không được ký mã hóa, hoặc chữ ký của nó không thể được xác minh.
zh_hans: 此软件包未签名或未验证。该软件包未进行加密签名，或其签名无法验证。
zh_hant: 此套件未簽名或未驗證。該套件未進行加密簽名，或其簽名無法驗證。
zh_hk: 此套件未簽名或未驗證。該套件未進行加密簽名，或其簽名無法驗證。

source: This will completely uninstall %@ and remove all associated files. This action cannot be undone.
de: Dies wird %@ vollständig deinstallieren und alle zugehörigen Dateien entfernen. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto desinstalará completamente %@ y eliminará todos los archivos asociados. Esta acción no se puede deshacer.
fr: Cela désinstallera complètement %@ et supprimera tous les fichiers associés. Cette action ne peut pas être annulée.
id: Ini akan sepenuhnya mencopot pemasangan %@ dan menghapus semua file terkait. Tindakan ini tidak dapat dibatalkan.
it: Questo disinstallerà completamente %@ e rimuoverà tutti i file associati. Questa azione non può essere annullata.
ja: これにより、%@ が完全にアンインストールされ、関連するすべてのファイルが削除されます。この操作は元に戻せません。
ko: 이 작업은 %@를 완전히 제거하고 관련된 모든 파일을 삭제합니다. 이 작업은 되돌릴 수 없습니다.
pl: To całkowicie odinstaluje %@ i usunie wszystkie powiązane pliki. Tej operacji nie można cofnąć.
pt_br: Isso desinstalará completamente %@ e removerá todos os arquivos associados. Esta ação não pode ser desfeita.
ru: Это полностью удалит %@ и все связанные файлы. Это действие нельзя отменить.
sk: Týmto sa úplne odinštaluje %@ a odstránia sa všetky súvisiace súbory. Túto akciu nie je možné vrátiť späť.
sl: To bo popolnoma odstranilo %@ in vse povezane datoteke. Tega dejanja ni mogoče razveljaviti.
tr: Bu, %@'yı tamamen kaldıracak ve tüm ilgili dosyaları silecektir. Bu işlem geri alınamaz.
uk: Це повністю видалить %@ та всі пов'язані файли. Цю дію не можна скасувати.
vi: Điều này sẽ gỡ cài đặt hoàn toàn %@ và xóa tất cả các tệp liên quan. Hành động này không thể hoàn tác.
zh_hans: 这将完全卸载 %@ 并删除所有相关文件。此操作无法撤销。
zh_hant: 這將完全卸載 %@ 並刪除所有相關文件。此操作無法撤銷。
zh_hk: 這將完全卸載 %@ 並刪除所有相關文件。此操作無法撤銷。

source: This will exclude selected items from future scans. Exclusion list can be edited from Settings > Folders tab or the sidebar in this view.
de: Dadurch werden ausgewählte Elemente von zukünftigen Scans ausgeschlossen. Die Ausschlussliste kann unter Einstellungen > Ordner-Tab oder in der Seitenleiste in dieser Ansicht bearbeitet werden.
es: Esto excluirá los elementos seleccionados de futuros análisis. La lista de exclusión se puede editar desde Configuración > pestaña Carpetas o la barra lateral en esta vista.
fr: Cela exclura les éléments sélectionnés des analyses futures. La liste d'exclusion peut être modifiée dans Paramètres > onglet Dossiers ou la barre latérale de cette vue.
id: Ini akan mengecualikan item yang dipilih dari pemindaian di masa depan. Daftar pengecualian dapat diedit dari Pengaturan > tab Folder atau bilah samping di tampilan ini.
it: Questo escluderà gli elementi selezionati dalle scansioni future. L'elenco di esclusione può essere modificato da Impostazioni > scheda Cartelle o dalla barra laterale in questa vista.
ja: これにより、選択した項目は今後のスキャンから除外されます。除外リストは、設定 > フォルダー タブまたはこのビューのサイドバーから編集できます。
ko: 선택한 항목을 향후 스캔에서 제외합니다. 제외 목록은 설정 > 폴더 탭 또는 이 보기의 사이드바에서 편집할 수 있습니다.
pl: Spowoduje to wykluczenie wybranych elementów z przyszłych skanowań. Listę wykluczeń można edytować w zakładce Ustawienia > Foldery lub na pasku bocznym w tym widoku.
pt_br: Isso excluirá os itens selecionados de futuras verificações. A lista de exclusão pode ser editada em Configurações > aba Pastas ou na barra lateral nesta visualização.
ru: Это исключит выбранные элементы из будущих сканирований. Список исключений можно редактировать в Настройки > Вкладка «Папки» или в боковой панели этого окна.
sk: Týmto sa vylúčia vybrané položky z budúcich skenov. Zoznam vylúčení je možné upraviť v Nastaveniach > karta Zložky alebo v bočnom paneli v tomto zobrazení.
sl: To bo izključilo izbrane elemente iz prihodnjih skeniranj. Seznam izključitev je mogoče urediti v Nastavitve > zavihek Mape ali v stranski vrstici tega pogleda.
tr: Bu, seçilen öğeleri gelecekteki taramalardan hariç tutacaktır. Hariç tutma listesi Ayarlar > Klasörler sekmesinden veya bu görünümdeki kenar çubuğundan düzenlenebilir.
uk: Це виключить вибрані елементи з майбутніх сканувань. Список виключень можна редагувати в Налаштуваннях > вкладка Папки або на бічній панелі в цьому вигляді.
vi: Điều này sẽ loại trừ các mục đã chọn khỏi các lần quét trong tương lai. Danh sách loại trừ có thể được chỉnh sửa từ Cài đặt > tab Thư mục hoặc thanh bên trong chế độ xem này.
zh_hans: 这将从未来的扫描中排除选定的项目。可以从设置 > 文件夹选项卡或此视图的侧边栏中编辑排除列表
zh_hant: 這將從未來的掃描中排除選定的項目。可以從設置 > 資料夾標籤或此視圖中的側邊欄編輯排除列表
zh_hk: 這將從未來的掃描中排除所選項目。排除列表可以從設定 > 資料夾標籤或此視圖的側邊欄編輯。

source: This will exclude selected items from future scans. Exclusion list can be edited from Settings > Folders tab.
de: Dadurch werden ausgewählte Elemente von zukünftigen Scans ausgeschlossen. Die Ausschlussliste kann unter „Einstellungen“ > „Ordner“ bearbeitet werden.
es: Esto excluirá los elementos seleccionados de futuros escaneos La lista de exclusión se puede editar desde Configuración > pestaña Carpetas
fr: Cela exclura les éléments sélectionnés des analyses futures. La liste d'exclusion peut être modifiée depuis l'onglet « Paramètres > Dossiers ».
id: Ini akan mengecualikan item yang dipilih dari pemindaian mendatang. Daftar pengecualian dapat diedit dari Pengaturan > tab Folder.
it: Questo escluderà gli elementi selezionati dalle scansioni future. La lista di esclusione può essere modificata da Impostazioni > Scheda Cartelle.
ja: 選択した項目を今後のスキャンから除外します。除外リストは設定 > フォルダタブから編集できます。
ko: 이렇게 하면 선택한 항목이 향후 스캔에서 제외됩니다. 제외 목록은 설정 > 폴더 탭에서 편집할 수 있습니다.
pl: Spowoduje to wykluczenie wybranych elementów z przyszłych skanowań. Listę wykluczeń można edytować w zakładce Ustawienia > Foldery.
pt_br: Isso excluirá os itens selecionados de futuras verificações. A lista de exclusão pode ser editada em Configurações > guia Pastas.
ru: Это исключит выбранные элементы из будущих сканирований. Список исключений можно изменить в настройках на вкладке Папки.
sk: Týmto sa vylúčia vybrané položky z budúcich skenovaní. Zoznam vylúčení možno upraviť v Nastavenia > Karta Priečinky.
sl: To bo izključilo izbrane elemente iz prihodnjih pregledov. Seznam izključitev lahko urejate v Nastavitve > Zavihek Mape.
tr: Bu, seçili öğeleri gelecekteki taramalardan hariç tutacaktır. Hariç tutma listesi Ayarlar > Klasörler sekmesinden düzenlenebilir.
uk: Це виключить обрані елементи з майбутніх сканувань. Список Вийнятків можна відредагувати у Налаштування - вкладка Папки
vi: Điều này sẽ loại trừ các mục đã chọn khỏi các lần quét trong tương lai. Danh sách loại trừ có thể được chỉnh sửa từ Cài đặt > Tab Thư mục.
zh_hans: 这将使选定项在未来扫描中被排除。可以从“设置”>“文件夹”标签编辑排除列表。
zh_hant: 這會從未來的掃描中排除選擇的項目。可以透過「設定」>「資料夾」分頁編輯排除列表。
zh_hk: 這會從未來的掃描中排除選擇的項目。可以透過「設定」>「資料夾」分頁編輯排除列表。

source: This will install %@ from the tapped repository.
de: Dies wird %@ aus dem ausgewählten Repository installieren.
es: Esto instalará %@ desde el repositorio seleccionado.
fr: Cela installera %@ depuis le dépôt sélectionné.
id: Ini akan menginstal %@ dari repositori yang diketuk.
it: Questo installerà %@ dal repository selezionato.
ja: これはタップされたリポジトリから%@をインストールします。
ko: 이것은 탭한 저장소에서 %@를 설치합니다.
pl: To zainstaluje %@ z wybranego repozytorium.
pt_br: Isso instalará %@ do repositório selecionado.
ru: Это установит %@ из выбранного репозитория.
sk: Toto nainštaluje %@ z vybraného úložiska.
sl: To bo namestilo %@ iz izbranega repozitorija.
tr: Bu, dokunulan depodan %@ yükleyecek.
uk: Це встановить %@ з вибраного репозиторію.
vi: Điều này sẽ cài đặt %@ từ kho đã chọn.
zh_hans: 这将从选定的存储库安装%@。
zh_hant: 這將從點選的存儲庫安裝%@。
zh_hk: 這將從點選的存儲庫安裝%@。

source: This will install %@ using Homebrew. This may take several minutes.
de: Dies wird %@ mit Homebrew installieren. Dies kann einige Minuten dauern.
es: Esto instalará %@ usando Homebrew. Esto puede tardar varios minutos.
fr: Cela installera %@ en utilisant Homebrew. Cela peut prendre plusieurs minutes.
id: Ini akan menginstal %@ menggunakan Homebrew. Ini mungkin memakan waktu beberapa menit.
it: Questo installerà %@ usando Homebrew. Questo potrebbe richiedere diversi minuti.
ja: これは Homebrew を使用して %@ をインストールします。これには数分かかる場合があります。
ko: 이 작업은 Homebrew를 사용하여 %@를 설치합니다. 몇 분 정도 걸릴 수 있습니다.
pl: To zainstaluje %@ za pomocą Homebrew. Może to potrwać kilka minut.
pt_br: Isso instalará %@ usando o Homebrew. Isso pode levar vários minutos.
ru: Это установит %@ с помощью Homebrew. Это может занять несколько минут.
sk: Toto nainštaluje %@ pomocou Homebrew. Môže to trvať niekoľko minút.
sl: To bo namestilo %@ z uporabo Homebrew. To lahko traja nekaj minut.
tr: Bu, Homebrew kullanarak %@ yükleyecek. Bu birkaç dakika sürebilir.
uk: Це встановить %@ за допомогою Homebrew. Це може зайняти кілька хвилин.
vi: Điều này sẽ cài đặt %@ bằng Homebrew. Quá trình này có thể mất vài phút.
zh_hans: 这将使用 Homebrew 安装 %@。这可能需要几分钟。
zh_hant: 這將使用 Homebrew 安裝 %@。這可能需要幾分鐘。
zh_hk: 這將使用 Homebrew 安裝 %@。這可能需要幾分鐘。

source: This will remove %@ from your system.
de: Dies wird %@ von Ihrem System entfernen.
es: Esto eliminará %@ de su sistema.
fr: Cela supprimera %@ de votre système.
id: Ini akan menghapus %@ dari sistem Anda.
it: Questo rimuoverà %@ dal tuo sistema.
ja: これにより、%@ がシステムから削除されます。
ko: 이 작업은 시스템에서 %@를 제거합니다.
pl: To usunie %@ z twojego systemu.
pt_br: Isso removerá %@ do seu sistema.
ru: Это удалит %@ из вашей системы.
sk: Toto odstráni %@ z vášho systému.
sl: To bo odstranilo %@ iz vašega sistema.
tr: Bu, %@'yi sisteminizden kaldıracaktır.
uk: Це видалить %@ з вашої системи.
vi: Điều này sẽ xóa %@ khỏi hệ thống của bạn.
zh_hans: 这将从您的系统中移除 %@。
zh_hant: 這將從您的系統中移除 %@。
zh_hk: 這將從您的系統中移除 %@。

source: This will remove all unused language translation files except your macOS language
de: Dies wird alle ungenutzten Sprachübersetzungsdateien außer Ihrer macOS-Sprache entfernen
es: Esto eliminará todos los archivos de traducción de idiomas no utilizados, excepto el idioma de tu macOS
fr: Cela supprimera tous les fichiers de traduction de langue inutilisés sauf la langue de votre macOS
id: Ini akan menghapus semua file terjemahan bahasa yang tidak digunakan kecuali bahasa macOS Anda
it: Questo rimuoverà tutti i file di traduzione delle lingue inutilizzati tranne la lingua del tuo macOS
ja: これにより、macOS の言語を除くすべての未使用の言語翻訳ファイルが削除されます
ko: 이 작업은 macOS 언어를 제외한 모든 사용되지 않는 언어 번역 파일을 제거합니다
pl: To usunie wszystkie nieużywane pliki tłumaczeń językowych z wyjątkiem języka Twojego macOS
pt_br: Isso removerá todos os arquivos de tradução de idiomas não utilizados, exceto o idioma do seu macOS
ru: Это удалит все неиспользуемые файлы перевода языков, кроме языка вашей macOS
sk: Toto odstráni všetky nepoužívané súbory prekladov jazykov okrem jazyka vášho macOS
sl: To bo odstranilo vse neuporabljene datoteke prevodov jezikov, razen jezika vašega macOS-a
tr: Bu, macOS diliniz hariç tüm kullanılmayan dil çeviri dosyalarını kaldıracaktır
uk: Це видалить усі невикористані файли перекладів мов, окрім мови вашої macOS
vi: Điều này sẽ xóa tất cả các tệp dịch ngôn ngữ không sử dụng ngoại trừ ngôn ngữ macOS của bạn
zh_hans: 这将删除除您的 macOS 语言之外的所有未使用的语言翻译文件
zh_hant: 這將刪除所有未使用的語言翻譯文件，除了您的 macOS 語言
zh_hk: 這將刪除所有未使用的語言翻譯文件，除了您的 macOS 語言

source: This will upgrade %@ to the latest version using Homebrew. This may take several minutes.
de: Dies wird %@ mit Homebrew auf die neueste Version aktualisieren. Dies kann einige Minuten dauern.
es: Esto actualizará %@ a la última versión usando Homebrew. Esto puede tardar varios minutos.
fr: Cela mettra à jour %@ vers la dernière version en utilisant Homebrew. Cela peut prendre plusieurs minutes.
id: Ini akan memperbarui %@ ke versi terbaru menggunakan Homebrew. Ini mungkin memerlukan beberapa menit.
it: Questo aggiornerà %@ all'ultima versione utilizzando Homebrew. Questo potrebbe richiedere diversi minuti.
ja: これは Homebrew を使用して %@ を最新バージョンにアップグレードします。これには数分かかる場合があります。
ko: 이 작업은 Homebrew를 사용하여 %@을(를) 최신 버전으로 업그레이드합니다. 몇 분 정도 소요될 수 있습니다.
pl: To zaktualizuje %@ do najnowszej wersji za pomocą Homebrew. Może to zająć kilka minut.
pt_br: Isso atualizará %@ para a versão mais recente usando o Homebrew. Isso pode levar vários minutos.
ru: Это обновит %@ до последней версии с помощью Homebrew. Это может занять несколько минут.
sk: Toto aktualizuje %@ na najnovšiu verziu pomocou Homebrew. Môže to trvať niekoľko minút.
sl: To bo nadgradilo %@ na najnovejšo različico z uporabo Homebrew. To lahko traja nekaj minut.
tr: Bu, Homebrew kullanarak %@'yı en son sürüme yükseltecektir. Bu birkaç dakika sürebilir.
uk: Це оновить %@ до останньої версії за допомогою Homebrew. Це може зайняти кілька хвилин.
vi: Điều này sẽ nâng cấp %@ lên phiên bản mới nhất bằng cách sử dụng Homebrew. Điều này có thể mất vài phút.
zh_hans: 这将使用 Homebrew 将 %@ 升级到最新版本。这可能需要几分钟。
zh_hant: 這將使用 Homebrew 將 %@ 升級到最新版本。這可能需要幾分鐘。
zh_hk: 這將使用 Homebrew 將 %@ 升級到最新版本。這可能需要幾分鐘。

source: Tools
de: Werkzeug
es: Herramientas
fr: Outils
id: Alat
it: Strumenti
ja: ツール
ko: 도구
pl: Narzędzia
pt_br: Ferramentas
ru: Утилиты
sk: Nástroje
sl: Orodja
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_hans: 工具
zh_hant: 工具
zh_hk: 工具

source: Total Saved:
de: Eingespart insgesamt:
es: Total guardado:
fr: Gain total:
id: Total Tersimpan:
it: Totale Risparmiato:
ja: 合計節約量:
ko: 총 저장됨:
pl: Łącznie zaoszczędzono:
pt_br: Total Economizado:
ru: Итого сохранено:
sk: Ušetrené celkom:
sl: Skupaj shranjeno:
tr: Toplam Tasarruf:
uk: Загальна економія:
vi: Tổng Đã Lưu:
zh_hans: 节省总数:
zh_hant: 節省總計：
zh_hk: 總共釋放的儲存空間：

source: Total Size:
de: Gesamtgröße:
es: Tamaño total:
fr: Taille totale:
id: Ukuran Total:
it: Dimensione Totale:
ja: 合計サイズ：
ko: 총 크기:
pl: Całkowity rozmiar:
pt_br: Tamanho Total:
ru: Общий размер:
sk: Celková veľkosť:
sl: Skupna velikost:
tr: Toplam Boyut:
uk: Загальний розмір:
vi: Tổng Kích thước:
zh_hans: 总大小：
zh_hant: 總大小：
zh_hk: 總大小:

source: Transition animations disabled
de: Übergangsanimationen deaktiviert
es: Animaciones de transición desactivadas
fr: Animations de transition désactivé
id: Animasi transisi dinonaktifkan
it: Animazioni di transizione disabilitate
ja: 移行アニメーションが無効化されました
ko: 전환 애니메이션 비활성화됨
pl: Wyłączone animacje przejścia
pt_br: Animações de transição desativadas
ru: Анимации перехода отключены
sk: Animácie prechodov vypnuté
sl: Animacije prehoda onemogočene
tr: Geçiş animasyonları devre dışı bırakıldı
uk: Анімація переходів вимкнена
vi: Tắt hiệu ứng chuyển động
zh_hans: 过渡动画已禁用
zh_hant: 已停用過渡動畫
zh_hk: 轉場動畫已停用

source: Transition animations enabled
de: Übergangsanimationen aktiviert
es: Animaciones de transición habilitadas
fr: Animations de transition activé
id: Animasi transisi diaktifkan
it: Animazioni di transizione abilitate
ja: 遷移アニメーションが有効
ko: 전환 애니메이션 활성화됨
pl: Włączone animacje przejścia
pt_br: Animações de transição ativadas
ru: Анимация переходов включена
sk: Povolené prechodové animácie
sl: Prehodne animacije omogočene
tr: Geçiş animasyonları etkinleştirildi
uk: Анімації переходів увімкнено
vi: Bật hiệu ứng chuyển tiếp
zh_hans: 启用过渡动画
zh_hant: 已啟用過渡動畫
zh_hk: 過渡動畫已啟用

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
id: Terjemahan
it: Traduzione
ja: 翻訳
ko: 번역
pl: Tłumaczenie
pt_br: Tradução
ru: Перевод
sk: Preklad
sl: Prevajanje
tr: Çeviri
uk: Переклад
vi: Dịch thuật
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻譯

source: Translations
de: Übersetzungen
es: Traducciones
fr: Traductions
id: Terjemahan
it: Traduzioni
ja: 翻訳
ko: 번역
pl: Tłumaczenia
pt_br: Traduções
ru: Переводы
sk: Preklady
sl: Prevodi
tr: Çeviriler
uk: Переклади
vi: Bản dịch
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻譯

source: Transparent material
de: Durchscheinendes Material
es: Material transparente
fr: Transparence
id: Bahan transparan
it: Materiale trasparente
ja: 透明素材
ko: 투명 소재
pl: Przezroczysty materiał
pt_br: Material transparente
ru: Прозрачный материал
sk: Priehľadnosť
sl: Prosojen material
tr: Şeffaf materyal
uk: Прозорий матеріал
vi: Chế độ trong suốt
zh_hans: 透明质感
zh_hant: 透明材料
zh_hk: 透明材料

source: Transparent sidebar
de: Transparente Seitenleiste
es: Barra lateral transparente
fr: Barre latérale transparente
id: Bilah samping transparan
it: Barra laterale trasparente
ja: 透過サイドバー
ko: 투명 사이드바
pl: Przezroczysty panel boczny
pt_br: Barra lateral transparente
ru: Прозрачная боковая панель
sk: Priehľadný bočný panel
sl: Prosojen stranski meni
tr: Saydam yan panel
uk: Прозора бічна панель
vi: Thanh bên trong suốt
zh_hans: 透明侧边栏
zh_hant: 透明側欄
zh_hk: 透明側邊欄

source: Try a different search term
de: Versuchen Sie einen anderen Suchbegriff
es: Prueba con otro término de búsqueda
fr: Essayez un autre terme de recherche
id: Coba istilah pencarian lain
it: Prova un termine di ricerca diverso
ja: 別の検索語を試してください
ko: 다른 검색어를 시도해보세요
pl: Spróbuj innego terminu wyszukiwania
pt_br: Tente um termo de pesquisa diferente
ru: Попробуйте другой поисковый запрос
sk: Skúste iný vyhľadávací výraz
sl: Poskusite z drugačnim iskalnim izrazom
tr: Farklı bir arama terimi deneyin
uk: Спробуйте інший пошуковий запит
vi: Thử một thuật ngữ tìm kiếm khác
zh_hans: 尝试不同的搜索词
zh_hant: 嘗試不同的搜尋詞
zh_hk: 嘗試不同的搜尋詞

source: Try adjusting your filters
de: Versuchen Sie, Ihre Filter anzupassen
es: Intenta ajustar tus filtros
fr: Essayez d'ajuster vos filtres
id: Coba sesuaikan filter Anda
it: Prova a regolare i tuoi filtri
ja: フィルターを調整してみてください
ko: 필터를 조정해 보세요
pl: Spróbuj dostosować filtry
pt_br: Tente ajustar seus filtros
ru: Попробуйте изменить фильтры
sk: Skúste upraviť svoje filtre
sl: Poskusite prilagoditi filtre
tr: Filtrelerinizi ayarlamayı deneyin
uk: Спробуйте змінити фільтри
vi: Thử điều chỉnh bộ lọc của bạn
zh_hans: 尝试调整您的过滤器
zh_hant: 嘗試調整您的篩選器
zh_hk: 嘗試調整您的篩選器

source: Try adjusting your search or filters
de: Versuchen Sie, Ihre Suche oder Filter anzupassen
es: Intenta ajustar tu búsqueda o filtros
fr: Essayez d'ajuster votre recherche ou vos filtres
id: Coba sesuaikan pencarian atau filter Anda
it: Prova a modificare la tua ricerca o i filtri
ja: 検索条件やフィルターを調整してみてください
ko: 검색이나 필터를 조정해 보세요
pl: Spróbuj dostosować swoje wyszukiwanie lub filtry
pt_br: Tente ajustar sua pesquisa ou filtros
ru: Попробуйте изменить условия поиска или фильтры
sk: Skúste upraviť vyhľadávanie alebo filtre
sl: Poskusite prilagoditi iskanje ali filtre
tr: Aramanızı veya filtrelerinizi değiştirmeyi deneyin
uk: Спробуйте змінити свій пошук або фільтри
vi: Hãy thử điều chỉnh tìm kiếm hoặc bộ lọc của bạn
zh_hans: 尝试调整您的搜索或过滤器
zh_hant: 嘗試調整您的搜索或篩選條件
zh_hk: 嘗試調整您的搜尋或篩選條件

source: Type
de: Typ
es: Tipo
id: Jenis
it: Tipo
ja: タイプ
ko: 유형
pl: Typ
pt_br: Tipo
ru: Тип
sk: Typ
sl: Vrsta
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型
zh_hk: 類型

source: Type a keyword to exclude, Enter ↵ to save
de: Geben Sie ein zu ausschliessendes Stichwort ein und drücken Sie die Zeilenschaltung, um zu speichern.
es: Escribe una palabra clave para excluir, presiona Enter ↵ para guardar
fr: Saisissez un mot-clé pour exclusion, Entrée ↵ pour sauvegarder
id: Ketik kata kunci untuk dikecualikan, Tekan Enter ↵ untuk menyimpan
it: Digita una parola chiave da escludere, premi Invio ↵ per salvare
ja: 除外するキーワードを入力し、Enter ↵ キーを押して保存
ko: 제외할 키워드를 입력하고, 저장하려면 Enter ↵를 누르세요
pl: Wpisz słowo kluczowe, które chcesz wykluczyć, a następnie naciśnij Enter ↵, aby zapisać
pt_br: Digite uma palavra-chave para excluir, pressione Enter ↵ para salvar
ru: Введите ключевое слово для исключения, нажмите Enter ↵ для сохранения
sk: Zadajte kľúčové slovo na vylúčenie, Enter ↵ pre uloženie
sl: Vnesite ključno besedo za izključitev, pritisnite Enter ↵ za shranjevanje
tr: Hariç tutulacak bir anahtar kelime yazın, kaydetmek için Enter ↵ tuşuna basın
uk: Введіть ключове слово для виключення, натисніть Enter ↵, щоб зберегти
vi: Nhập từ khóa để loại trừ, nhấn Enter ↵ để lưu
zh_hans: 输入一个关键词以排除，按回车键 ↵ 保存
zh_hant: 輸入關鍵詞以排除，按一下 Enter (↵) 以儲存
zh_hk: 輸入關鍵詞以排除，按一下 Enter (↵) 以儲存

source: Type to search
de: Tippe zum Suchen
es: Escribe para buscar
fr: Taper pour rechercher
id: Ketik untuk mencari
it: Digita per cercare
ja: 検索するには入力
ko: 검색하려면 입력
pl: Wpisz, aby wyszukać
pt_br: Digitar para pesquisar
ru: Нажмите, чтобы искать
sk: Napíš pre vyhľadávanie
sl: Vnesite za iskanje
tr: Aramak için yazın
uk: Введіть для пошуку
vi: Tìm kiếm ứng dụng
zh_hans: 输入以搜索
zh_hant: 輸入以搜尋
zh_hk: 輸入以搜尋

source: Undo Removal
de: Entfernung rückgängig machen
es: Deshacer eliminación
fr: Annuler la suppression
id: Batalkan Penghapusan
it: Annulla rimozione
ja: 削除を元に戻す
ko: 제거 취소
pl: Cofnij usunięcie
pt_br: Desfazer Remoção
ru: Отменить удаление
sk: Zrušiť odstránenie
sl: Razveljavi odstranitev
tr: Kaldırmayı Geri Al
uk: Скасувати видалення
vi: Hoàn tác việc xóa
zh_hans: 撤销删除
zh_hant: 還原移除
zh_hk: 還原移除

source: Unhide update
de: Update einblenden
es: Mostrar actualización
fr: Afficher la mise à jour
id: Tampilkan pembaruan
it: Mostra aggiornamento
ja: 更新を表示
ko: 업데이트 숨김 해제
pl: Pokaż aktualizację
pt_br: Mostrar atualização
ru: Показать обновление
sk: Zobraziť aktualizáciu
sl: Prikaži posodobitev
tr: Güncellemeyi göster
uk: Показати оновлення
vi: Hiện cập nhật
zh_hans: 显示更新
zh_hant: 取消隱藏更新
zh_hk: 取消隱藏更新

source: Uninstall
de: Deinstallieren
es: Desinstalar
fr: Désinstaller
id: Copot pemasangan
it: Disinstalla
ja: アンインストール
ko: 제거
pl: Odinstaluj
pt_br: Desinstalar
ru: Удалить
sk: Odinštalovať
sl: Odstrani
tr: Kaldır
uk: Видалити
vi: Gỡ cài đặt
zh_hans: 卸载
zh_hant: 解除安裝
zh_hk: 解除安裝

source: Uninstall %@?
de: Deinstalliere %@?
es: ¿Desinstalar %@?
fr: Désinstaller %@?
id: Hapus pemasangan %@?
it: Disinstallare %@?
ja: %@ をアンインストールしますか？
ko: %@ 제거하시겠습니까?
pl: Odinstalować %@?
pt_br: Desinstalar %@?
ru: Удалить %@?
sk: Odinštalovať %@?
sl: Odstraniti %@?
tr: %@ kaldırılacak mı?
uk: Видалити %@?
vi: Gỡ cài đặt %@?
zh_hans: 卸载 %@?
zh_hant: 卸載 %@?
zh_hk: 解除安裝 %@?
